[
    {
        "title": "La permaculture, qu'est-ce donc exactement ?",
        "author": "A.Beille",
        "path": "la-permaculture-qu-est-ce-donc-exactement",
        "category": "Potager",
        "img": "../img/permaculture.webp",
        "img_alt": "plantes qui poussent dans des petits pots",
        "text": "La permaculture est un système de conception agricole et de gestion des ressources qui cherche à imiter la nature pour créer des écosystèmes durables et résilients. Le terme « permaculture » vient de la contraction de permanent agriculture (agriculture permanente) et permanent culture (culture permanente), et il vise à concevoir des environnements humains qui fonctionnent de manière autonome et respectueuse de l'environnement.",
        "resume": "La permaculture est une approche de conception durable inspirée de la nature. Elle consiste à créer des systèmes agricoles et des environnements humains qui sont écologiques, autosuffisants et équilibrés. Elle se base sur des principes éthiques de respect de la Terre, des personnes et du partage des ressources.",
        "parutionDate": "2024-01-12"
    },
    {
        "title": "Peut-on manger les feuilles d'un arbre ?",
        "author": "A.Beille",
        "path": "peut-on-manger-les-feuilles-d-un-arbre",
        "category": "Arbre",
        "img": "../img/leaves-15757_1280.webp",
        "img_alt": "feuille d'arbre",
        "text": "Nous avons perdu la culture de la nature à tel point que manger une feuille peut nous paraître étrange. Pourtant, il existe des feuilles d'arbres comestibles, et même très bonnes pour la santé !",
        "resume": "Nous avons perdu la culture de la nature à tel point que manger une feuille peut nous paraître étrange. Pourtant, il existe des feuilles d'arbres comestibles, et même très bonnes pour la santé !",
        "parutionDate": "2024-01-14"
    },
    {
        "title": "Peut-on bruler les feuilles de son jardin en France ?",
        "author": "A.Beille",
        "path": "peut-on-bruler-les-feuilles-de-son-jardin-en-France",
        "category": "Jardin",
        "img": "../img/fire-leaf_1580x500.webp",
        "img_alt": "feuille d'arbre",
        "text": "<p>Dans un premier temps nous allons voir ce qu'en dit la loi, puis nous allons voir qu'au delà des risques judiciaires, les conséquences environnementales de brûler les végétaux de son jardin sont dramatiques. Et qu'au contraire, nous pouvons valoriser ces bio-déchets et s'en servir judicieusement !</p><p>Brûler les feuilles mortes et autres débris végétaux dans son jardin est une pratique courante pour de nombreux propriétaires fonciers en France, surtout à l'approche de l'automne. Cependant, cette habitude soulève des questions importantes sur les conséquences environnementales et réglementaires. Alors, peut-on réellement brûler les feuilles de son jardin en France ?</p><h3>La réglementation en France sur la combustion des déchets végétaux</h3><p>Pour faire simple dans la très grande majorité des cas, brûler des feuilles, ou d'autres déchets végétaux est strictement interdit. C'est passible de 750 euros d'amende et peut vous valoir une petite visite des pompiers ou des policiers.</p><p>Tout en sachant ça, certaines personnes peuvent être tentées de le faire pour ce débarasser de déchets qu'elles jugent encombrants. Mais il y a des alternatives assez simples.<h3>La déchèterie s'en occupe pour vous</h3><p>Vous pouvez amener vos feuilles, vos tontes, des branches d'après taillage en déchèterie. Car beaucoup de personne sont en demande de ces ''déchets'', eh oui ! Les végétaux permettent de faire des composts, du paillage, d'apporter des nutriments à notre sols pour des cultures plus abondantes</p><p>Les déchets verts de votre déchétteries seront utilisés pour du compostage par votre ville afin d'enrichir les sols agrociles, les jardins ou les parcs. Ils peuvent aussi être utilisés pour de la méthanisation, ou brouyer et servir de paillage.</p><h3>Réutiliser les végétaux pour régénérer votre sol</h3><p>Bien sûr le mieux est encore de garder ces végétaux pour les utiliser ! En effet, lorsque les végétaux poussent, ils vont puiser dans les nutriments du sol. Après quelques années, si le sol n'a pas été réapprovisionner en nutriments par de la nouvelle terre, ou d'autres végétaux retournés au sol, la terre est appauvris et il sera de plus en plus difficile de faire pousser quoi que ce soit. C'est pour celà que certaines personnes utilisent des terres en jachère pour que le sol se régénère.</p><p>Il est alors recommandé de garder les feuilles tombés en automne, et les tontes afin de faire un tas qui diminuera petit à petit et se transformera en terre pleine de nutriment que l'on pourra utiliser dans le potager ou au pied des arbres.</p><h3>Brûler les feuilles, toxique pour la santé</h3><p>En plus de dégager énormément de CO2 et de particules fines, respirer les fumées peut causer des maladies respiratoires, cardiovasculaire et des cancers, et on se l'éviterait bien !</p>",
        "resume": "<p>Que dit la loi ? C'est interdit ! Mais nous allons voir qu'au delà des risques judiciaires, les conséquences environnementales de brûler les végétaux de son jardin sont dramatiques. Alors que l'on peut s'en servir judicieusement !</p>",
        "parutionDate": "2024-02-20"
    },
    {
        "title": "Comment prendre soin d'une forêt ?",
        "author": "A.Beille",
        "path": "comment-prendre-soin-d-une-foret",
        "category": "Arbre",
        "img": "../img/canopee.webp",
        "img_alt": "feuille d'arbre",
        "text": "Les forêts sont des écosystèmes précieux qui abritent une biodiversité incroyable et jouent un rôle clé dans la régulation du climat. Pour prendre soin d'une forêt, il est essentiel de respecter plusieurs principes. D'abord, il faut éviter la déforestation illégale et la surexploitation des ressources forestières, en privilégiant des pratiques durables comme la gestion forestière responsable. Protéger la faune et la flore locales est également primordial, ce qui peut inclure des actions comme la lutte contre les espèces invasives et la reforestation. De plus, il est important de préserver la qualité des sols et de l'eau dans la forêt en évitant la pollution et en contrôlant les incendies. Enfin, une gestion des forêts qui favorise la diversité des arbres et des plantes, et qui soutient leur régénération naturelle, permet à l'écosystème forestier de rester équilibré et sain à long terme.",
        "resume": "Prendre soin d'une forêt implique de protéger ses ressources, de favoriser une gestion durable et de maintenir l'équilibre écologique. Cela passe par la prévention de la déforestation, la préservation de la biodiversité, et la gestion des sols et de l'eau. Les forêts doivent être protégées pour garantir leur rôle dans le climat et la biodiversité.",
        "parutionDate": "2024-01-18"
    },
    {
        "title": "Faire des semis en hiver",
        "author": "A.Beille",
        "path": "peut-on-mblablabla",
        "category": "Arbre",
        "img": "../img/permaculture.webp",
        "img_alt": "feuille d'arbre",
        "text": "Faire des semis en hiver peut sembler difficile, mais c'est une excellente méthode pour préparer les plantations du printemps. En hiver, il est essentiel de choisir les bonnes plantes qui peuvent germer et croître dans des conditions froides, comme les légumes à racines profondes (carottes, betteraves) ou des herbes résistantes au froid (coriandre, persil). Pour réussir vos semis hivernaux, commencez par utiliser des bacs ou des plateaux de semis à l'intérieur, près d'une fenêtre ensoleillée, ou sous des lampes de croissance. Assurez-vous que le sol reste humide, mais pas détrempé, et surveillez la température pour éviter les risques de gel. En plantant à l'intérieur pendant l'hiver, vous permettez à vos plantes de prendre de l'avance et d’être prêtes à être transplantées dès que le printemps arrive.",
        "resume": "Faire des semis en hiver consiste à semer des plantes résistantes au froid à l'intérieur ou sous des lampes de croissance. Cette méthode prépare vos plantations pour le printemps. Il est important de maintenir une température et une humidité appropriées pour assurer la germination et la croissance des jeunes plantes.",
        "parutionDate": "2024-01-20"
    }
    
]